Repository: respinar/contao-simplefaq-bundle
Catalog: contao/languages/*/*_content.xlf
Languages: de, fa

# CTE.simplefaq
source: Simple FAQ
de: Einfache FAQ
fa: پرسش و پاسخ ساده

# CTE.simplefaq_start.0
source: FAQ Wrapper (Start)
fa: پوشش پرسش و پاسخ (شروع)

# CTE.simplefaq_start.1
source: Start of an FAQ section
de: Beginn eines FAQ-Abschnitts
fa: شروع بخش پرسش و پاسخ

# CTE.simplefaq_item.0
source: FAQ Item
de: FAQ-Element
fa: مورد پرسش و پاسخ

# CTE.simplefaq_item.1
source: A single FAQ question and answer
de: Eine einzelne FAQ-Frage und Antwort
fa: یک سوال و پاسخ پرسش و پاسخ

# CTE.simplefaq_stop.0
source: FAQ Wrapper (Stop)
de: FAQ-Wrapper (Ende)
fa: پوشش پرسش و پاسخ (پایان)

# CTE.simplefaq_stop.1
source: End of an FAQ section
de: Ende eines FAQ-Abschnitts
fa: پایان بخش پرسش و پاسخ

# tl_content.simplefaq_legend
source: Simple FAQ
de: Einfache FAQ
fa: پرسش و پاسخ ساده

# tl_content.simplefaq_question.0
source: Question
de: Frage
fa: سوال

# tl_content.simplefaq_question.1
source: Enter the question
de: Geben Sie die Frage ein
fa: سوال را وارد کنید

# tl_content.simplefaq_answer.0
source: Answer
de: Antwort
fa: پاسخ

# tl_content.simplefaq_answer.1
source: Enter the answer
de: Geben Sie die Antwort ein
fa: پاسخ را وارد کنید
